function Banner(){
    return(
        <div className="flex gap-30  w-4/4 max-auto">
            <div className="w-200 flex flex-col gap-4" >
                <h1 className="text-2xl">Освітній хаб ІФНМУ</h1>
                <h2 className="text-xl">Простір нових можливостей у медичній освіті</h2>
                <p>Цифровий освітній хаб Фахового медичного коледжу ІФНМУ під керівництвом Олександра Бульбука створює єдине навчальне середовище для студентів коледжів та медичних вишів. Платформа забезпечує вільний і гнучкий доступ до освітніх матеріалів із будь-якого куточка світу.</p>
                <p>Цей простір реалізує концепцію навчання протягом життя, допомагаючи майбутнім фахівцям галузі охорони здоров’я розвивати якісні soft skills. Він відкриває додаткові можливості для самореалізації, професійного зростання та побудови успішної кар'єри.</p>
            </div>
            <div className="w-200 h-100">
                <p>gallery</p>
            </div>
        </div>
    )
}
export default Banner;