
import CafesInfo from "./CafesInfo"

function Cafes(){
    return(
        <div className="w-4/4 py-10" > 
            <h1 className="text-2xl pb-6" >Чи знаєте ви де можна смачно перекусити або пообідати? Мережа студентських закладів харчування ІФНМУ до ваших послуг.</h1>
            <p className="text-xl text-gray-500 pb-8" >Харчування студентів – непросте питання, адже студентське життя дуже насичене: молоді люди не лише опановують великий обсяг складного навчального матеріалу, але й займаються спортом, організовують вечори, беруть участь у майстер-класах, гуртках, роботі спільнот, відвідують театри, кіно, інтенсивно спілкуються…</p>
            <CafesInfo/>
        </div>
    )
}
export default Cafes