import OB from "../img/Oleksandr_Bulbuk.jpg"

function Owner(){
    return(
        <div className="flex mt-30 w-6/7 mx-auto p-6 pb-8 gap-12 items-center shadow-xl rounded-2xl ">
            <img className="rounded-full" src={OB} alt="" />
            <div>
                <h2 className="text-2xl pb-2" >Олександр Бульбук</h2>
                <p>Наш освітній хаб забезпечить вільний доступ та налагодження організації навчання і можливості долучатись до освітнього процесу всім зацікавленим незалежно від місця їх знаходження і часу. Освітній хаб фахового медичного коледжу ІФНМУ є елементом інформаційно-цифрового навчального середовища, що осучаснює та підсилює його, забезпечуючи розвиток навчально-виховного процесу у галузі знань «Охорона здоров’я». </p>
            </div>
        </div>
    )
}
export default Owner